IdeaRS.OpenModel.Parameters.BoltParam.RowsNegative
Gets or sets the rows of a negative fasteners positions in case of RowsPosition equals to Profile.
Absolute positions of groups, in group are relative positions.

IdeaRS.OpenModel.Parameters.BoltParam.ColsNegative
Gets or sets the rows of a negative fasteners positions in case of RowsPosition equals to Profile.
Absolute positions of groups, in group are relative positions.